{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": false
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": ""
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<sos>": 2,
      "<eos>": 3,
      "<mask>": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "\\": 31,
      "^": 32,
      "a": 33,
      "b": 34,
      "c": 35,
      "d": 36,
      "e": 37,
      "f": 38,
      "g": 39,
      "h": 40,
      "i": 41,
      "j": 42,
      "k": 43,
      "l": 44,
      "m": 45,
      "n": 46,
      "o": 47,
      "p": 48,
      "q": 49,
      "r": 50,
      "s": 51,
      "t": 52,
      "u": 53,
      "v": 54,
      "w": 55,
      "x": 56,
      "y": 57,
      "z": 58,
      "{": 59,
      "}": 60,
      "~": 61,
      "¡": 62,
      "¢": 63,
      "£": 64,
      "¤": 65,
      "¥": 66,
      "¦": 67,
      "§": 68,
      "¨": 69,
      "©": 70,
      "ª": 71,
      "«": 72,
      "¬": 73,
      "®": 74,
      "¯": 75,
      "°": 76,
      "±": 77,
      "²": 78,
      "³": 79,
      "´": 80,
      "µ": 81,
      "¶": 82,
      "·": 83,
      "¸": 84,
      "¹": 85,
      "º": 86,
      "»": 87,
      "¼": 88,
      "½": 89,
      "¾": 90,
      "¿": 91,
      "×": 92,
      "ß": 93,
      "à": 94,
      "á": 95,
      "â": 96,
      "ã": 97,
      "ä": 98,
      "å": 99,
      "æ": 100,
      "ç": 101,
      "è": 102,
      "é": 103,
      "ê": 104,
      "ë": 105,
      "ì": 106,
      "í": 107,
      "î": 108,
      "ï": 109,
      "ð": 110,
      "ñ": 111,
      "ò": 112,
      "ó": 113,
      "ô": 114,
      "õ": 115,
      "ö": 116,
      "÷": 117,
      "ø": 118,
      "ù": 119,
      "ú": 120,
      "û": 121,
      "ü": 122,
      "ý": 123,
      "þ": 124,
      "ÿ": 125,
      "ā": 126,
      "ă": 127,
      "ą": 128,
      "ć": 129,
      "ĉ": 130,
      "č": 131,
      "ď": 132,
      "đ": 133,
      "ē": 134,
      "ĕ": 135,
      "ė": 136,
      "ę": 137,
      "ě": 138,
      "ĝ": 139,
      "ğ": 140,
      "ġ": 141,
      "ģ": 142,
      "ħ": 143,
      "ĩ": 144,
      "ī": 145,
      "į": 146,
      "ı": 147,
      "ĵ": 148,
      "ķ": 149,
      "ĺ": 150,
      "ļ": 151,
      "ľ": 152,
      "ł": 153,
      "ń": 154,
      "ņ": 155,
      "ň": 156,
      "ō": 157,
      "ŏ": 158,
      "ő": 159,
      "œ": 160,
      "ŕ": 161,
      "ř": 162,
      "ś": 163,
      "ŝ": 164,
      "ş": 165,
      "š": 166,
      "ţ": 167,
      "ť": 168,
      "ũ": 169,
      "ū": 170,
      "ŭ": 171,
      "ů": 172,
      "ű": 173,
      "ų": 174,
      "ź": 175,
      "ż": 176,
      "ž": 177,
      "ſ": 178,
      "ƒ": 179,
      "ơ": 180,
      "ư": 181,
      "ǎ": 182,
      "ǐ": 183,
      "ǔ": 184,
      "ș": 185,
      "ț": 186,
      "ɐ": 187,
      "ɑ": 188,
      "ɔ": 189,
      "ə": 190,
      "ɛ": 191,
      "ɨ": 192,
      "ɪ": 193,
      "ɫ": 194,
      "ɲ": 195,
      "ɹ": 196,
      "ɾ": 197,
      "ʀ": 198,
      "ʃ": 199,
      "ʊ": 200,
      "ʒ": 201,
      "ʲ": 202,
      "ʼ": 203,
      "ʿ": 204,
      "ˆ": 205,
      "ˈ": 206,
      "ˌ": 207,
      "ː": 208,
      "˙": 209,
      "˚": 210,
      "˛": 211,
      "˜": 212,
      "˝": 213,
      "́": 214,
      "̃": 215,
      "̆": 216,
      "̇": 217,
      "̈": 218,
      "̍": 219,
      "̤": 220,
      "ΐ": 221,
      "ά": 222,
      "έ": 223,
      "ή": 224,
      "ί": 225,
      "α": 226,
      "β": 227,
      "γ": 228,
      "δ": 229,
      "ε": 230,
      "ζ": 231,
      "η": 232,
      "θ": 233,
      "ι": 234,
      "κ": 235,
      "λ": 236,
      "μ": 237,
      "ν": 238,
      "ξ": 239,
      "ο": 240,
      "π": 241,
      "ρ": 242,
      "ς": 243,
      "σ": 244,
      "τ": 245,
      "υ": 246,
      "φ": 247,
      "χ": 248,
      "ψ": 249,
      "ω": 250,
      "ϊ": 251,
      "ϋ": 252,
      "ό": 253,
      "ύ": 254,
      "ώ": 255,
      "а": 256,
      "б": 257,
      "в": 258,
      "г": 259,
      "д": 260,
      "е": 261,
      "ж": 262,
      "з": 263,
      "и": 264,
      "й": 265,
      "к": 266,
      "л": 267,
      "м": 268,
      "н": 269,
      "о": 270,
      "п": 271,
      "р": 272,
      "с": 273,
      "т": 274,
      "у": 275,
      "ф": 276,
      "х": 277,
      "ц": 278,
      "ч": 279,
      "ш": 280,
      "щ": 281,
      "ъ": 282,
      "ы": 283,
      "ь": 284,
      "э": 285,
      "ю": 286,
      "я": 287,
      "ё": 288,
      "ђ": 289,
      "ѓ": 290,
      "є": 291,
      "ѕ": 292,
      "і": 293,
      "ї": 294,
      "ј": 295,
      "љ": 296,
      "њ": 297,
      "ћ": 298,
      "ќ": 299,
      "ў": 300,
      "џ": 301,
      "ґ": 302,
      "ғ": 303,
      "ҙ": 304,
      "қ": 305,
      "ҡ": 306,
      "ң": 307,
      "ү": 308,
      "ұ": 309,
      "һ": 310,
      "ә": 311,
      "ө": 312,
      "ְ": 313,
      "ֳ": 314,
      "ִ": 315,
      "ַ": 316,
      "ָ": 317,
      "ֹ": 318,
      "ּ": 319,
      "ֿ": 320,
      "א": 321,
      "ב": 322,
      "ג": 323,
      "ד": 324,
      "ה": 325,
      "ו": 326,
      "ז": 327,
      "ח": 328,
      "ט": 329,
      "י": 330,
      "כ": 331,
      "ל": 332,
      "ם": 333,
      "מ": 334,
      "ן": 335,
      "נ": 336,
      "ס": 337,
      "ע": 338,
      "פ": 339,
      "ץ": 340,
      "צ": 341,
      "ק": 342,
      "ר": 343,
      "ש": 344,
      "ת": 345,
      "،": 346,
      "ء": 347,
      "آ": 348,
      "أ": 349,
      "إ": 350,
      "ئ": 351,
      "ا": 352,
      "ب": 353,
      "ة": 354,
      "ت": 355,
      "ث": 356,
      "ج": 357,
      "ح": 358,
      "خ": 359,
      "د": 360,
      "ذ": 361,
      "ر": 362,
      "ز": 363,
      "س": 364,
      "ش": 365,
      "ص": 366,
      "ض": 367,
      "ط": 368,
      "ع": 369,
      "غ": 370,
      "ـ": 371,
      "ف": 372,
      "ق": 373,
      "ك": 374,
      "ل": 375,
      "م": 376,
      "ن": 377,
      "ه": 378,
      "و": 379,
      "ى": 380,
      "ي": 381,
      "ً": 382,
      "َ": 383,
      "ُ": 384,
      "ِ": 385,
      "ّ": 386,
      "ْ": 387,
      "پ": 388,
      "ک": 389,
      "گ": 390,
      "ی": 391,
      "۞": 392,
      "۰": 393,
      "۱": 394,
      "۲": 395,
      "۷": 396,
      "۹": 397,
      "अ": 398,
      "क": 399,
      "च": 400,
      "त": 401,
      "द": 402,
      "न": 403,
      "प": 404,
      "ब": 405,
      "म": 406,
      "य": 407,
      "र": 408,
      "ल": 409,
      "श": 410,
      "स": 411,
      "ह": 412,
      "ा": 413,
      "ि": 414,
      "ी": 415,
      "ु": 416,
      "े": 417,
      "ो": 418,
      "्": 419,
      "ন": 420,
      "ব": 421,
      "ম": 422,
      "র": 423,
      "ি": 424,
      "ু": 425,
      "্": 426,
      "்": 427,
      "్": 428,
      "്": 429,
      "ก": 430,
      "ข": 431,
      "ค": 432,
      "ง": 433,
      "จ": 434,
      "ช": 435,
      "ญ": 436,
      "ฎ": 437,
      "ณ": 438,
      "ด": 439,
      "ต": 440,
      "ถ": 441,
      "ท": 442,
      "ธ": 443,
      "น": 444,
      "บ": 445,
      "ป": 446,
      "ผ": 447,
      "พ": 448,
      "ภ": 449,
      "ม": 450,
      "ย": 451,
      "ร": 452,
      "ล": 453,
      "ว": 454,
      "ศ": 455,
      "ษ": 456,
      "ส": 457,
      "ห": 458,
      "อ": 459,
      "ะ": 460,
      "ั": 461,
      "า": 462,
      "ำ": 463,
      "ิ": 464,
      "ี": 465,
      "ึ": 466,
      "ื": 467,
      "ุ": 468,
      "ู": 469,
      "฿": 470,
      "เ": 471,
      "แ": 472,
      "โ": 473,
      "ใ": 474,
      "ไ": 475,
      "็": 476,
      "่": 477,
      "้": 478,
      "์": 479,
      "ຸ": 480,
      "་": 481,
      "ა": 482,
      "ბ": 483,
      "გ": 484,
      "დ": 485,
      "ე": 486,
      "ვ": 487,
      "თ": 488,
      "ი": 489,
      "კ": 490,
      "ლ": 491,
      "მ": 492,
      "ნ": 493,
      "ო": 494,
      "რ": 495,
      "ს": 496,
      "ტ": 497,
      "უ": 498,
      "შ": 499,
      "ხ": 500,
      "መ": 501,
      "ም": 502,
      "ረ": 503,
      "ር": 504,
      "ቀ": 505,
      "በ": 506,
      "ተ": 507,
      "አ": 508,
      "ኣ": 509,
      "ክ": 510,
      "ዓ": 511,
      "የ": 512,
      "ይ": 513,
      "ገ": 514,
      "ጽ": 515,
      "ḥ": 516,
      "ṃ": 517,
      "ṛ": 518,
      "ṭ": 519,
      "ṳ": 520,
      "ạ": 521,
      "ả": 522,
      "ậ": 523,
      "ế": 524,
      "ề": 525,
      "ễ": 526,
      "ệ": 527,
      "ố": 528,
      "ồ": 529,
      "ổ": 530,
      "ộ": 531,
      "ớ": 532,
      "ờ": 533,
      "ợ": 534,
      "ủ": 535,
      "ữ": 536,
      "ỹ": 537,
      "ἰ": 538,
      "‐": 539,
      "‑": 540,
      "–": 541,
      "—": 542,
      "―": 543,
      "‘": 544,
      "’": 545,
      "‚": 546,
      "‛": 547,
      "“": 548,
      "”": 549,
      "„": 550,
      "‟": 551,
      "†": 552,
      "‡": 553,
      "•": 554,
      "…": 555,
      "‰": 556,
      "′": 557,
      "″": 558,
      "‹": 559,
      "›": 560,
      "※": 561,
      "⁄": 562,
      "₂": 563,
      "₤": 564,
      "₩": 565,
      "€": 566,
      "℃": 567,
      "№": 568,
      "™": 569,
      "←": 570,
      "↑": 571,
      "→": 572,
      "⇒": 573,
      "⇢": 574,
      "−": 575,
      "√": 576,
      "∞": 577,
      "≈": 578,
      "≤": 579,
      "≥": 580,
      "≪": 581,
      "≫": 582,
      "⋅": 583,
      "─": 584,
      "│": 585,
      "╚": 586,
      "╩": 587,
      "█": 588,
      "▒": 589,
      "■": 590,
      "▪": 591,
      "►": 592,
      "▼": 593,
      "◆": 594,
      "◊": 595,
      "○": 596,
      "◎": 597,
      "●": 598,
      "★": 599,
      "☆": 600,
      "♀": 601,
      "♠": 602,
      "♣": 603,
      "♥": 604,
      "♦": 605,
      "♪": 606,
      "✿": 607,
      "➲": 608,
      "、": 609,
      "。": 610,
      "《": 611,
      "》": 612,
      "「": 613,
      "」": 614,
      "『": 615,
      "』": 616,
      "【": 617,
      "】": 618,
      "あ": 619,
      "い": 620,
      "う": 621,
      "お": 622,
      "か": 623,
      "が": 624,
      "き": 625,
      "く": 626,
      "け": 627,
      "こ": 628,
      "さ": 629,
      "し": 630,
      "じ": 631,
      "す": 632,
      "せ": 633,
      "た": 634,
      "だ": 635,
      "ち": 636,
      "っ": 637,
      "つ": 638,
      "て": 639,
      "で": 640,
      "と": 641,
      "な": 642,
      "に": 643,
      "の": 644,
      "は": 645,
      "ば": 646,
      "ま": 647,
      "み": 648,
      "め": 649,
      "も": 650,
      "よ": 651,
      "ら": 652,
      "り": 653,
      "る": 654,
      "れ": 655,
      "わ": 656,
      "を": 657,
      "ん": 658,
      "ア": 659,
      "イ": 660,
      "ウ": 661,
      "オ": 662,
      "カ": 663,
      "キ": 664,
      "ク": 665,
      "コ": 666,
      "サ": 667,
      "シ": 668,
      "ジ": 669,
      "ス": 670,
      "セ": 671,
      "チ": 672,
      "ッ": 673,
      "テ": 674,
      "ト": 675,
      "ド": 676,
      "ナ": 677,
      "バ": 678,
      "パ": 679,
      "ビ": 680,
      "フ": 681,
      "マ": 682,
      "メ": 683,
      "ユ": 684,
      "ラ": 685,
      "リ": 686,
      "ル": 687,
      "レ": 688,
      "ワ": 689,
      "ン": 690,
      "・": 691,
      "ー": 692,
      "一": 693,
      "三": 694,
      "上": 695,
      "下": 696,
      "不": 697,
      "东": 698,
      "个": 699,
      "中": 700,
      "为": 701,
      "乐": 702,
      "乗": 703,
      "了": 704,
      "事": 705,
      "二": 706,
      "五": 707,
      "交": 708,
      "京": 709,
      "人": 710,
      "仁": 711,
      "以": 712,
      "会": 713,
      "体": 714,
      "余": 715,
      "作": 716,
      "你": 717,
      "信": 718,
      "修": 719,
      "元": 720,
      "克": 721,
      "免": 722,
      "入": 723,
      "八": 724,
      "公": 725,
      "六": 726,
      "内": 727,
      "円": 728,
      "出": 729,
      "分": 730,
      "切": 731,
      "利": 732,
      "前": 733,
      "剥": 734,
      "功": 735,
      "加": 736,
      "動": 737,
      "北": 738,
      "区": 739,
      "匿": 740,
      "十": 741,
      "华": 742,
      "南": 743,
      "博": 744,
      "原": 745,
      "去": 746,
      "参": 747,
      "发": 748,
      "取": 749,
      "口": 750,
      "只": 751,
      "可": 752,
      "台": 753,
      "司": 754,
      "合": 755,
      "吉": 756,
      "名": 757,
      "后": 758,
      "吗": 759,
      "吧": 760,
      "呼": 761,
      "和": 762,
      "啦": 763,
      "器": 764,
      "四": 765,
      "回": 766,
      "园": 767,
      "国": 768,
      "图": 769,
      "國": 770,
      "在": 771,
      "场": 772,
      "城": 773,
      "場": 774,
      "士": 775,
      "多": 776,
      "大": 777,
      "天": 778,
      "太": 779,
      "头": 780,
      "套": 781,
      "女": 782,
      "妻": 783,
      "娱": 784,
      "子": 785,
      "字": 786,
      "学": 787,
      "安": 788,
      "定": 789,
      "客": 790,
      "家": 791,
      "容": 792,
      "寺": 793,
      "寿": 794,
      "小": 795,
      "就": 796,
      "居": 797,
      "屋": 798,
      "山": 799,
      "島": 800,
      "川": 801,
      "州": 802,
      "市": 803,
      "帝": 804,
      "常": 805,
      "平": 806,
      "年": 807,
      "广": 808,
      "広": 809,
      "庆": 810,
      "应": 811,
      "店": 812,
      "廣": 813,
      "建": 814,
      "开": 815,
      "式": 816,
      "引": 817,
      "当": 818,
      "德": 819,
      "心": 820,
      "必": 821,
      "思": 822,
      "急": 823,
      "情": 824,
      "愛": 825,
      "我": 826,
      "戴": 827,
      "所": 828,
      "手": 829,
      "持": 830,
      "援": 831,
      "敏": 832,
      "教": 833,
      "文": 834,
      "新": 835,
      "方": 836,
      "日": 837,
      "明": 838,
      "易": 839,
      "是": 840,
      "更": 841,
      "書": 842,
      "最": 843,
      "有": 844,
      "木": 845,
      "本": 846,
      "机": 847,
      "李": 848,
      "村": 849,
      "来": 850,
      "東": 851,
      "板": 852,
      "林": 853,
      "株": 854,
      "楽": 855,
      "正": 856,
      "武": 857,
      "比": 858,
      "民": 859,
      "気": 860,
      "氣": 861,
      "水": 862,
      "江": 863,
      "治": 864,
      "测": 865,
      "浦": 866,
      "海": 867,
      "深": 868,
      "清": 869,
      "港": 870,
      "湖": 871,
      "湯": 872,
      "湾": 873,
      "漢": 874,
      "然": 875,
      "焼": 876,
      "片": 877,
      "物": 878,
      "特": 879,
      "王": 880,
      "珠": 881,
      "球": 882,
      "理": 883,
      "生": 884,
      "用": 885,
      "田": 886,
      "电": 887,
      "疫": 888,
      "白": 889,
      "的": 890,
      "皇": 891,
      "直": 892,
      "相": 893,
      "県": 894,
      "知": 895,
      "石": 896,
      "社": 897,
      "神": 898,
      "禅": 899,
      "种": 900,
      "科": 901,
      "空": 902,
      "立": 903,
      "站": 904,
      "简": 905,
      "管": 906,
      "米": 907,
      "線": 908,
      "网": 909,
      "羅": 910,
      "美": 911,
      "能": 912,
      "腹": 913,
      "自": 914,
      "臺": 915,
      "舖": 916,
      "舞": 917,
      "舫": 918,
      "色": 919,
      "花": 920,
      "茶": 921,
      "華": 922,
      "藤": 923,
      "蛋": 924,
      "行": 925,
      "街": 926,
      "表": 927,
      "西": 928,
      "見": 929,
      "见": 930,
      "解": 931,
      "言": 932,
      "記": 933,
      "話": 934,
      "語": 935,
      "読": 936,
      "语": 937,
      "谷": 938,
      "赌": 939,
      "越": 940,
      "路": 941,
      "载": 942,
      "过": 943,
      "近": 944,
      "这": 945,
      "选": 946,
      "通": 947,
      "道": 948,
      "郎": 949,
      "部": 950,
      "都": 951,
      "酒": 952,
      "釉": 953,
      "里": 954,
      "重": 955,
      "金": 956,
      "鋓": 957,
      "鋘": 958,
      "鋜": 959,
      "長": 960,
      "門": 961,
      "関": 962,
      "门": 963,
      "问": 964,
      "降": 965,
      "雄": 966,
      "雷": 967,
      "電": 968,
      "青": 969,
      "面": 970,
      "音": 971,
      "頂": 972,
      "页": 973,
      "顶": 974,
      "题": 975,
      "風": 976,
      "风": 977,
      "食": 978,
      "館": 979,
      "香": 980,
      "馬": 981,
      "駅": 982,
      "马": 983,
      "高": 984,
      "黄": 985,
      "龙": 986,
      "구": 987,
      "국": 988,
      "년": 989,
      "로": 990,
      "서": 991,
      "어": 992,
      "이": 993,
      "한": 994,
      "ﬁ": 995,
      "ﬂ": 996,
      "！": 997,
      "（": 998,
      "）": 999,
      "，": 1000,
      "－": 1001,
      "：": 1002,
      "；": 1003,
      "￥": 1004,
      "en": 1005,
      "er": 1006,
      "in": 1007,
      "ch": 1008,
      "th": 1009,
      "an": 1010,
      "at": 1011,
      "es": 1012,
      "on": 1013,
      "un": 1014,
      "is": 1015,
      "it": 1016,
      "the": 1017,
      "re": 1018,
      "ie": 1019,
      "al": 1020,
      "or": 1021,
      "st": 1022,
      "ar": 1023,
      "der": 1024,
      "ich": 1025,
      "as": 1026,
      "ion": 1027,
      "le": 1028,
      "ro": 1029,
      "be": 1030,
      "te": 1031,
      "au": 1032,
      "and": 1033,
      "ge": 1034,
      "ein": 1035,
      "of": 1036,
      "de": 1037,
      "to": 1038,
      "ent": 1039,
      "ur": 1040,
      "die": 1041,
      "und": 1042,
      "ung": 1043,
      "ing": 1044,
      "wi": 1045,
      "se": 1046,
      "om": 1047,
      "ver": 1048,
      "den": 1049,
      "ig": 1050,
      "we": 1051,
      "ll": 1052,
      "am": 1053,
      "ic": 1054,
      "sch": 1055,
      "im": 1056,
      "ter": 1057,
      "zu": 1058,
      "ed": 1059,
      "for": 1060,
      "ab": 1061,
      "ou": 1062,
      "ten": 1063,
      "il": 1064,
      "po": 1065,
      "ation": 1066,
      "di": 1067,
      "ra": 1068,
      "ber": 1069,
      "ve": 1070,
      "pro": 1071,
      "ne": 1072,
      "so": 1073,
      "ist": 1074,
      "ot": 1075,
      "hr": 1076,
      "ct": 1077,
      "gen": 1078,
      "das": 1079,
      "lich": 1080,
      "um": 1081,
      "pe": 1082,
      "em": 1083,
      "all": 1084,
      "eu": 1085,
      "fü": 1086,
      "mit": 1087,
      "qu": 1088,
      "ke": 1089,
      "ut": 1090,
      "wir": 1091,
      "lo": 1092,
      "isch": 1093,
      "us": 1094,
      "icht": 1095,
      "com": 1096,
      "auf": 1097,
      "pr": 1098,
      "con": 1099,
      "ho": 1100,
      "ier": 1101,
      "that": 1102,
      "ce": 1103,
      "est": 1104,
      "ma": 1105,
      "la": 1106,
      "co": 1107,
      "wer": 1108,
      "aus": 1109,
      "von": 1110,
      "are": 1111,
      "ly": 1112,
      "he": 1113,
      "des": 1114,
      "men": 1115,
      "me": 1116,
      "ess": 1117,
      "ir": 1118,
      "ad": 1119,
      "mo": 1120,
      "par": 1121,
      "für": 1122,
      "wh": 1123,
      "ach": 1124,
      "dies": 1125,
      "su": 1126,
      "gr": 1127,
      "id": 1128,
      "with": 1129,
      "ul": 1130,
      "eine": 1131,
      "euro": 1132,
      "kt": 1133,
      "sie": 1134,
      "pos": 1135,
      "tr": 1136,
      "no": 1137,
      "ort": 1138,
      "ges": 1139,
      "af": 1140,
      "if": 1141,
      "ere": 1142,
      "ck": 1143,
      "ld": 1144,
      "ind": 1145,
      "per": 1146,
      "ts": 1147,
      "ta": 1148,
      "this": 1149,
      "ment": 1150,
      "our": 1151,
      "ha": 1152,
      "ste": 1153,
      "da": 1154,
      "sp": 1155,
      "ate": 1156,
      "li": 1157,
      "ze": 1158,
      "ex": 1159,
      "vor": 1160,
      "ol": 1161,
      "dem": 1162,
      "sen": 1163,
      "her": 1164,
      "ben": 1165,
      "ungen": 1166,
      "über": 1167,
      "nen": 1168,
      "sich": 1169,
      "ischen": 1170,
      "00": 1171,
      "ser": 1172,
      "tz": 1173,
      "fe": 1174,
      "not": 1175,
      "ant": 1176,
      "str": 1177,
      "man": 1178,
      "iv": 1179,
      "fa": 1180,
      "nicht": 1181,
      "sion": 1182,
      "ity": 1183,
      "än": 1184,
      "ive": 1185,
      "ies": 1186,
      "wor": 1187,
      "by": 1188,
      "end": 1189,
      "quot": 1190,
      "kom": 1191,
      "you": 1192,
      "lie": 1193,
      "fer": 1194,
      "auch": 1195,
      "do": 1196,
      "apos": 1197,
      "mis": 1198,
      "was": 1199,
      "werden": 1200,
      "ib": 1201,
      "pa": 1202,
      "inter": 1203,
      "ger": 1204,
      "als": 1205,
      "fr": 1206,
      "port": 1207,
      "du": 1208,
      "wie": 1209,
      "have": 1210,
      "dass": 1211,
      "op": 1212,
      "unter": 1213,
      "ht": 1214,
      "will": 1215,
      "igen": 1216,
      "tel": 1217,
      "tra": 1218,
      "ann": 1219,
      "ther": 1220,
      "ag": 1221,
      "res": 1222,
      "ap": 1223,
      "sh": 1224,
      "rom": 1225,
      "its": 1226,
      "lt": 1227,
      "ien": 1228,
      "ial": 1229,
      "ah": 1230,
      "bes": 1231,
      "ould": 1232,
      "je": 1233,
      "pl": 1234,
      "ac": 1235,
      "form": 1236,
      "br": 1237,
      "fin": 1238,
      "hal": 1239,
      "which": 1240,
      "war": 1241,
      "from": 1242,
      "pol": 1243,
      "ungs": 1244,
      "ust": 1245,
      "can": 1246,
      "fo": 1247,
      "ted": 1248,
      "europe": 1249,
      "wo": 1250,
      "ik": 1251,
      "bei": 1252,
      "up": 1253,
      "mission": 1254,
      "one": 1255,
      "reg": 1256,
      "hen": 1257,
      "has": 1258,
      "schaf": 1259,
      "ite": 1260,
      "sind": 1261,
      "out": 1262,
      "mer": 1263,
      "einer": 1264,
      "ident": 1265,
      "ay": 1266,
      "able": 1267,
      "iel": 1268,
      "ions": 1269,
      "part": 1270,
      "mar": 1271,
      "ih": 1272,
      "nach": 1273,
      "lu": 1274,
      "bo": 1275,
      "wird": 1276,
      "go": 1277,
      "el": 1278,
      "wen": 1279,
      "ans": 1280,
      "ip": 1281,
      "gan": 1282,
      "aben": 1283,
      "rech": 1284,
      "llen": 1285,
      "lin": 1286,
      "dr": 1287,
      "kon": 1288,
      "ön": 1289,
      "einen": 1290,
      "fen": 1291,
      "sam": 1292,
      "ure": 1293,
      "dur": 1294,
      "et": 1295,
      "ische": 1296,
      "ide": 1297,
      "pres": 1298,
      "ür": 1299,
      "hat": 1300,
      "coun": 1301,
      "mö": 1302,
      "gro": 1303,
      "zur": 1304,
      "ft": 1305,
      "ken": 1306,
      "oder": 1307,
      "ise": 1308,
      "fre": 1309,
      "europ": 1310,
      "iten": 1311,
      "iz": 1312,
      "ern": 1313,
      "ange": 1314,
      "uns": 1315,
      "ill": 1316,
      "also": 1317,
      "land": 1318,
      "min": 1319,
      "hren": 1320,
      "age": 1321,
      "ament": 1322,
      "200": 1323,
      "spe": 1324,
      "haben": 1325,
      "hotel": 1326,
      "sy": 1327,
      "ple": 1328,
      "arbe": 1329,
      "stat": 1330,
      "sel": 1331,
      "there": 1332,
      "ally": 1333,
      "ia": 1334,
      "european": 1335,
      "son": 1336,
      "nation": 1337,
      "kön": 1338,
      "europä": 1339,
      "ard": 1340,
      "ass": 1341,
      "ige": 1342,
      "ction": 1343,
      "pre": 1344,
      "che": 1345,
      "lichen": 1346,
      "ice": 1347,
      "ition": 1348,
      "alle": 1349,
      "very": 1350,
      "rat": 1351,
      "dar": 1352,
      "ations": 1353,
      "art": 1354,
      "durch": 1355,
      "dern": 1356,
      "wä": 1357,
      "but": 1358,
      "gu": 1359,
      "produ": 1360,
      "ous": 1361,
      "uss": 1362,
      "ät": 1363,
      "chen": 1364,
      "ers": 1365,
      "ated": 1366,
      "bar": 1367,
      "sten": 1368,
      "tre": 1369,
      "gt": 1370,
      "ja": 1371,
      "dis": 1372,
      "polit": 1373,
      "inc": 1374,
      "tim": 1375,
      "king": 1376,
      "aten": 1377,
      "diese": 1378,
      "ob": 1379,
      "your": 1380,
      "bere": 1381,
      "union": 1382,
      "vo": 1383,
      "ieren": 1384,
      "hand": 1385,
      "sta": 1386,
      "wn": 1387,
      "pla": 1388,
      "national": 1389,
      "ble": 1390,
      "weit": 1391,
      "hl": 1392,
      "schaft": 1393,
      "ult": 1394,
      "ander": 1395,
      "ear": 1396,
      "ight": 1397,
      "kann": 1398,
      "wur": 1399,
      "einem": 1400,
      "bu": 1401,
      "iert": 1402,
      "äs": 1403,
      "cess": 1404,
      "ue": 1405,
      "tet": 1406,
      "more": 1407,
      "ff": 1408,
      "bl": 1409,
      "teil": 1410,
      "herr": 1411,
      "ish": 1412,
      "use": 1413,
      "ord": 1414,
      "od": 1415,
      "mon": 1416,
      "stem": 1417,
      "keit": 1418,
      "stand": 1419,
      "19": 1420,
      "ner": 1421,
      "other": 1422,
      "ko": 1423,
      "hin": 1424,
      "ün": 1425,
      "pt": 1426,
      "fra": 1427,
      "können": 1428,
      "inst": 1429,
      "ical": 1430,
      "igh": 1431,
      "cht": 1432,
      "tro": 1433,
      "hmen": 1434,
      "zeit": 1435,
      "ank": 1436,
      "gesch": 1437,
      "wenn": 1438,
      "mr": 1439,
      "ance": 1440,
      "ome": 1441,
      "liche": 1442,
      "new": 1443,
      "commission": 1444,
      "zum": 1445,
      "ign": 1446,
      "system": 1447,
      "work": 1448,
      "sit": 1449,
      "geb": 1450,
      "ang": 1451,
      "kl": 1452,
      "ary": 1453,
      "ör": 1454,
      "under": 1455,
      "would": 1456,
      "är": 1457,
      "leg": 1458,
      "cent": 1459,
      "gh": 1460,
      "sa": 1461,
      "ember": 1462,
      "now": 1463,
      "their": 1464,
      "serv": 1465,
      "ihre": 1466,
      "gre": 1467,
      "inform": 1468,
      "been": 1469,
      "ese": 1470,
      "ssen": 1471,
      "cr": 1472,
      "mein": 1473,
      "vie": 1474,
      "nur": 1475,
      "any": 1476,
      "imm": 1477,
      "ding": 1478,
      "ev": 1479,
      "cial": 1480,
      "ile": 1481,
      "glich": 1482,
      "heit": 1483,
      "unser": 1484,
      "ins": 1485,
      "lle": 1486,
      "net": 1487,
      "mü": 1488,
      "ine": 1489,
      "log": 1490,
      "fol": 1491,
      "way": 1492,
      "pu": 1493,
      "zen": 1494,
      "progr": 1495,
      "dieser": 1496,
      "they": 1497,
      "mehr": 1498,
      "präs": 1499,
      "gel": 1500,
      "ak": 1501,
      "aber": 1502,
      "mat": 1503,
      "dam": 1504,
      "bet": 1505,
      "prov": 1506,
      "ihr": 1507,
      "should": 1508,
      "ase": 1509,
      "fir": 1510,
      "member": 1511,
      "who": 1512,
      "gegen": 1513,
      "kr": 1514,
      "ph": 1515,
      "europäischen": 1516,
      "ück": 1517,
      "noch": 1518,
      "ast": 1519,
      "sol": 1520,
      "ents": 1521,
      "cre": 1522,
      "cl": 1523,
      "ian": 1524,
      "fl": 1525,
      "arbeit": 1526,
      "ution": 1527,
      "best": 1528,
      "ty": 1529,
      "ments": 1530,
      "immer": 1531,
      "tzt": 1532,
      "kommission": 1533,
      "day": 1534,
      "präsident": 1535,
      "ong": 1536,
      "must": 1537,
      "like": 1538,
      "dire": 1539,
      "countr": 1540,
      "schen": 1541,
      "proble": 1542,
      "ces": 1543,
      "reich": 1544,
      "ierung": 1545,
      "ahl": 1546,
      "nat": 1547,
      "ded": 1548,
      "ktion": 1549,
      "bil": 1550,
      "stell": 1551,
      "these": 1552,
      "act": 1553,
      "program": 1554,
      "time": 1555,
      "fore": 1556,
      "daß": 1557,
      "nis": 1558,
      "sup": 1559,
      "20": 1560,
      "only": 1561,
      "year": 1562,
      "president": 1563,
      "soll": 1564,
      "sein": 1565,
      "tech": 1566,
      "ow": 1567,
      "cur": 1568,
      "änder": 1569,
      "gese": 1570,
      "sib": 1571,
      "ef": 1572,
      "gle": 1573,
      "ities": 1574,
      "get": 1575,
      "ire": 1576,
      "zie": 1577,
      "some": 1578,
      "ba": 1579,
      "my": 1580,
      "information": 1581,
      "wurde": 1582,
      "zw": 1583,
      "führ": 1584,
      "ds": 1585,
      "pen": 1586,
      "verb": 1587,
      "fu": 1588,
      "ßen": 1589,
      "ms": 1590,
      "utz": 1591,
      "zwe": 1592,
      "bis": 1593,
      "mal": 1594,
      "about": 1595,
      "glie": 1596,
      "assen": 1597,
      "chte": 1598,
      "sehr": 1599,
      "vis": 1600,
      "what": 1601,
      "bas": 1602,
      "cy": 1603,
      "viel": 1604,
      "kommen": 1605,
      "welt": 1606,
      "sicher": 1607,
      "grund": 1608,
      "cts": 1609,
      "ame": 1610,
      "hn": 1611,
      "mitglie": 1612,
      "av": 1613,
      "room": 1614,
      "fall": 1615,
      "cil": 1616,
      "pf": 1617,
      "alt": 1618,
      "möglich": 1619,
      "over": 1620,
      "international": 1621,
      "richt": 1622,
      "ok": 1623,
      "weiter": 1624,
      "qual": 1625,
      "int": 1626,
      "hier": 1627,
      "blic": 1628,
      "ause": 1629,
      "sub": 1630,
      "10": 1631,
      "such": 1632,
      "entwi": 1633,
      "neu": 1634,
      "nehmen": 1635,
      "need": 1636,
      "parl": 1637,
      "ious": 1638,
      "velo": 1639,
      "tain": 1640,
      "müssen": 1641,
      "nah": 1642,
      "ced": 1643,
      "wa": 1644,
      "stru": 1645,
      "finan": 1646,
      "gl": 1647,
      "develo": 1648,
      "inv": 1649,
      "parlament": 1650,
      "comp": 1651,
      "when": 1652,
      "legen": 1653,
      "deut": 1654,
      "most": 1655,
      "off": 1656,
      "det": 1657,
      "bal": 1658,
      "uch": 1659,
      "rit": 1660,
      "si": 1661,
      "just": 1662,
      "gemein": 1663,
      "mun": 1664,
      "xt": 1665,
      "ket": 1666,
      "ied": 1667,
      "person": 1668,
      "well": 1669,
      "med": 1670,
      "many": 1671,
      "parli": 1672,
      "parliament": 1673,
      "ci": 1674,
      "gar": 1675,
      "develop": 1676,
      "ors": 1677,
      "import": 1678,
      "trans": 1679,
      "wel": 1680,
      "ele": 1681,
      "mus": 1682,
      "how": 1683,
      "mittel": 1684,
      "fä": 1685,
      "gest": 1686,
      "dec": 1687,
      "ital": 1688,
      "oper": 1689,
      "wirt": 1690,
      "peop": 1691,
      "report": 1692,
      "sche": 1693,
      "jahr": 1694,
      "zusam": 1695,
      "ität": 1696,
      "ibt": 1697,
      "ular": 1698,
      "ater": 1699,
      "rel": 1700,
      "zusammen": 1701,
      "diesem": 1702,
      "ctive": 1703,
      "cle": 1704,
      "star": 1705,
      "fort": 1706,
      "atz": 1707,
      "ks": 1708,
      "states": 1709,
      "iger": 1710,
      "first": 1711,
      "wicht": 1712,
      "gleich": 1713,
      "people": 1714,
      "igt": 1715,
      "loc": 1716,
      "ster": 1717,
      "ures": 1718,
      "car": 1719,
      "igkeit": 1720,
      "staaten": 1721,
      "onder": 1722,
      "setz": 1723,
      "dieses": 1724,
      "erg": 1725,
      "unden": 1726,
      "ific": 1727,
      "besch": 1728,
      "organ": 1729,
      "ings": 1730,
      "kte": 1731,
      "ose": 1732,
      "gra": 1733,
      "halten": 1734,
      "into": 1735,
      "por": 1736,
      "come": 1737,
      "cause": 1738,
      "schl": 1739,
      "were": 1740,
      "geben": 1741,
      "rou": 1742,
      "world": 1743,
      "them": 1744,
      "bus": 1745,
      "view": 1746,
      "ateg": 1747,
      "lung": 1748,
      "rest": 1749,
      "ual": 1750,
      "region": 1751,
      "jo": 1752,
      "iven": 1753,
      "eines": 1754,
      "ility": 1755,
      "ßer": 1756,
      "ices": 1757,
      "cour": 1758,
      "ihnen": 1759,
      "io": 1760,
      "äu": 1761,
      "ru": 1762,
      "sed": 1763,
      "ative": 1764,
      "offer": 1765,
      "les": 1766,
      "12": 1767,
      "his": 1768,
      "stü": 1769,
      "möchte": 1770,
      "sicht": 1771,
      "tell": 1772,
      "mitglied": 1773,
      "stellen": 1774,
      "demo": 1775,
      "bie": 1776,
      "web": 1777,
      "dition": 1778,
      "than": 1779,
      "sk": 1780,
      "93": 1781,
      "frau": 1782,
      "bereich": 1783,
      "iden": 1784,
      "hel": 1785,
      "ens": 1786,
      "91": 1787,
      "änd": 1788,
      "unsere": 1789,
      "bin": 1790,
      "read": 1791,
      "bericht": 1792,
      "ating": 1793,
      "order": 1794,
      "vom": 1795,
      "gs": 1796,
      "pon": 1797,
      "cont": 1798,
      "amp": 1799,
      "entr": 1800,
      "weise": 1801,
      "lage": 1802,
      "isten": 1803,
      "see": 1804,
      "fun": 1805,
      "dien": 1806,
      "gew": 1807,
      "econ": 1808,
      "ga": 1809,
      "schlie": 1810,
      "zahl": 1811,
      "polic": 1812,
      "econom": 1813,
      "here": 1814,
      "eng": 1815,
      "proje": 1816,
      "zwischen": 1817,
      "ale": 1818,
      "agre": 1819,
      "support": 1820,
      "aga": 1821,
      "tt": 1822,
      "bre": 1823,
      "besonder": 1824,
      "sof": 1825,
      "countries": 1826,
      "währ": 1827,
      "where": 1828,
      "partic": 1829,
      "deb": 1830,
      "nung": 1831,
      "vers": 1832,
      "situ": 1833,
      "gener": 1834,
      "ustr": 1835,
      "forder": 1836,
      "red": 1837,
      "emp": 1838,
      "ory": 1839,
      "tern": 1840,
      "pun": 1841,
      "entwick": 1842,
      "akt": 1843,
      "sin": 1844,
      "ieden": 1845,
      "air": 1846,
      "politik": 1847,
      "gibt": 1848,
      "council": 1849,
      "menschen": 1850,
      "quest": 1851,
      "make": 1852,
      "dif": 1853,
      "nor": 1854,
      "leben": 1855,
      "halb": 1856,
      "fam": 1857,
      "inclu": 1858,
      "unterstü": 1859,
      "real": 1860,
      "öff": 1861,
      "tem": 1862,
      "sible": 1863,
      "take": 1864,
      "sowie": 1865,
      "important": 1866,
      "tur": 1867,
      "haus": 1868,
      "ware": 1869,
      "after": 1870,
      "vel": 1871,
      "because": 1872,
      "may": 1873,
      "ail": 1874,
      "ca": 1875,
      "sport": 1876,
      "hör": 1877,
      "stu": 1878,
      "play": 1879,
      "main": 1880,
      "aut": 1881,
      "os": 1882,
      "high": 1883,
      "cer": 1884,
      "char": 1885,
      "ween": 1886,
      "fact": 1887,
      "between": 1888,
      "wend": 1889,
      "fahr": 1890,
      "group": 1891,
      "heu": 1892,
      "thing": 1893,
      "fest": 1894,
      "line": 1895,
      "lar": 1896,
      "every": 1897,
      "industr": 1898,
      "pra": 1899,
      "ps": 1900,
      "commun": 1901,
      "ights": 1902,
      "tung": 1903,
      "wirk": 1904,
      "energ": 1905,
      "led": 1906,
      "ler": 1907,
      "vent": 1908,
      "ence": 1909,
      "two": 1910,
      "fil": 1911,
      "good": 1912,
      "even": 1913,
      "ss": 1914,
      "versch": 1915,
      "europäische": 1916,
      "wieder": 1917,
      "amer": 1918,
      "service": 1919,
      "press": 1920,
      "vol": 1921,
      "wür": 1922,
      "recht": 1923,
      "ural": 1924,
      "maß": 1925,
      "commit": 1926,
      "vern": 1927,
      "instit": 1928,
      "made": 1929,
      "same": 1930,
      "rough": 1931,
      "nä": 1932,
      "jed": 1933,
      "muss": 1934,
      "lan": 1935,
      "ihrer": 1936,
      "ict": 1937,
      "num": 1938,
      "schla": 1939,
      "enz": 1940,
      "then": 1941,
      "ister": 1942,
      "keine": 1943,
      "reas": 1944,
      "public": 1945,
      "sum": 1946,
      "ziel": 1947,
      "fach": 1948,
      "fur": 1949,
      "europa": 1950,
      "ful": 1951,
      "market": 1952,
      "dat": 1953,
      "site": 1954,
      "schließ": 1955,
      "damit": 1956,
      "ker": 1957,
      "uni": 1958,
      "igung": 1959,
      "cted": 1960,
      "wirtschaft": 1961,
      "rei": 1962,
      "through": 1963,
      "zeu": 1964,
      "zeich": 1965,
      "right": 1966,
      "chin": 1967,
      "hä": 1968,
      "last": 1969,
      "cor": 1970,
      "far": 1971,
      "finden": 1972,
      "bst": 1973,
      "zial": 1974,
      "que": 1975,
      "full": 1976,
      "dann": 1977,
      "those": 1978,
      "wort": 1979,
      "dan": 1980,
      "eben": 1981,
      "ffic": 1982,
      "vir": 1983,
      "ven": 1984,
      "bau": 1985,
      "na": 1986,
      "hö": 1987,
      "ats": 1988,
      "policy": 1989,
      "had": 1990,
      "own": 1991,
      "kle": 1992,
      "text": 1993,
      "nam": 1994,
      "hum": 1995,
      "urs": 1996,
      "val": 1997,
      "sho": 1998,
      "years": 1999,
      "sim": 2000,
      "issu": 2001,
      "effe": 2002,
      "beste": 2003,
      "mitgliedstaaten": 2004,
      "plan": 2005,
      "wohl": 2006,
      "anderen": 2007,
      "zimmer": 2008,
      "clear": 2009,
      "bring": 2010,
      "bel": 2011,
      "ren": 2012,
      "wis": 2013,
      "sc": 2014,
      "del": 2015,
      "verfü": 2016,
      "cond": 2017,
      "itt": 2018,
      "frage": 2019,
      "know": 2020,
      "respon": 2021,
      "find": 2022,
      "tal": 2023,
      "stad": 2024,
      "cept": 2025,
      "bit": 2026,
      "nolog": 2027,
      "gung": 2028,
      "ient": 2029,
      "istr": 2030,
      "conc": 2031,
      "priv": 2032,
      "fund": 2033,
      "hol": 2034,
      "wes": 2035,
      "ives": 2036,
      "strateg": 2037,
      "unternehmen": 2038,
      "ving": 2039,
      "ende": 2040,
      "problem": 2041,
      "ischer": 2042,
      "var": 2043,
      "auto": 2044,
      "being": 2045,
      "differ": 2046,
      "famil": 2047,
      "voll": 2048,
      "allen": 2049,
      "howe": 2050,
      "however": 2051,
      "clo": 2052,
      "groß": 2053,
      "kun": 2054,
      "bed": 2055,
      "aller": 2056,
      "exper": 2057,
      "keiten": 2058,
      "ves": 2059,
      "sprech": 2060,
      "inn": 2061,
      "pri": 2062,
      "organis": 2063,
      "ited": 2064,
      "schr": 2065,
      "brauch": 2066,
      "zentr": 2067,
      "15": 2068,
      "ement": 2069,
      "ick": 2070,
      "selbst": 2071,
      "place": 2072,
      "län": 2073,
      "weil": 2074,
      "199": 2075,
      "rent": 2076,
      "sur": 2077,
      "soft": 2078,
      "technolog": 2079,
      "belie": 2080,
      "prof": 2081,
      "hne": 2082,
      "tee": 2083,
      "att": 2084,
      "govern": 2085,
      "trä": 2086,
      "lö": 2087,
      "bür": 2088,
      "diesen": 2089,
      "alth": 2090,
      "less": 2091,
      "ständ": 2092,
      "cke": 2093,
      "present": 2094,
      "city": 2095,
      "position": 2096,
      "stra": 2097,
      "kol": 2098,
      "free": 2099,
      "stehen": 2100,
      "fahren": 2101,
      "beg": 2102,
      "situation": 2103,
      "particular": 2104,
      "bur": 2105,
      "propos": 2106,
      "economic": 2107,
      "ausge": 2108,
      "human": 2109,
      "wert": 2110,
      "essen": 2111,
      "markt": 2112,
      "bürger": 2113,
      "mill": 2114,
      "nahmen": 2115,
      "ship": 2116,
      "miss": 2117,
      "ument": 2118,
      "aur": 2119,
      "prote": 2120,
      "och": 2121,
      "mich": 2122,
      "area": 2123,
      "flu": 2124,
      "techn": 2125,
      "heute": 2126,
      "fle": 2127,
      "ys": 2128,
      "hau": 2129,
      "ved": 2130,
      "process": 2131,
      "wurden": 2132,
      "development": 2133,
      "isen": 2134,
      "set": 2135,
      "glo": 2136,
      "innen": 2137,
      "seine": 2138,
      "iter": 2139,
      "sm": 2140,
      "dru": 2141,
      "used": 2142,
      "therefore": 2143,
      "rights": 2144,
      "invest": 2145,
      "great": 2146,
      "stre": 2147,
      "unterstütz": 2148,
      "possible": 2149,
      "sign": 2150,
      "mot": 2151,
      "ihren": 2152,
      "ough": 2153,
      "dy": 2154,
      "sure": 2155,
      "bild": 2156,
      "requ": 2157,
      "say": 2158,
      "ters": 2159,
      "seit": 2160,
      "put": 2161,
      "unserer": 2162,
      "spra": 2163,
      "down": 2164,
      "open": 2165,
      "iness": 2166,
      "entlich": 2167,
      "point": 2168,
      "ink": 2169,
      "indi": 2170,
      "ouse": 2171,
      "eigen": 2172,
      "comple": 2173,
      "nt": 2174,
      "spiel": 2175,
      "arch": 2176,
      "verein": 2177,
      "mor": 2178,
      "grö": 2179,
      "design": 2180,
      "30": 2181,
      "lassen": 2182,
      "stadt": 2183,
      "rechts": 2184,
      "chan": 2185,
      "standard": 2186,
      "ium": 2187,
      "tour": 2188,
      "back": 2189,
      "jedoch": 2190,
      "habe": 2191,
      "social": 2192,
      "programm": 2193,
      "spa": 2194,
      "inte": 2195,
      "internet": 2196,
      "leist": 2197,
      "aussch": 2198,
      "neue": 2199,
      "halt": 2200,
      "sehen": 2201,
      "access": 2202,
      "wissen": 2203,
      "services": 2204,
      "zer": 2205,
      "daten": 2206,
      "cas": 2207,
      "entwicklung": 2208,
      "contin": 2209,
      "hist": 2210,
      "business": 2211,
      "ju": 2212,
      "sondern": 2213,
      "18": 2214,
      "000": 2215,
      "bro": 2216,
      "iti": 2217,
      "ates": 2218,
      "mä": 2219,
      "change": 2220,
      "itions": 2221,
      "letz": 2222,
      "wach": 2223,
      "concern": 2224,
      "self": 2225,
      "opt": 2226,
      "gehen": 2227,
      "ganz": 2228,
      "punkt": 2229,
      "pat": 2230,
      "ommen": 2231,
      "ply": 2232,
      "pet": 2233,
      "within": 2234,
      "kur": 2235,
      "führen": 2236,
      "sor": 2237,
      "operation": 2238,
      "folgen": 2239,
      "integr": 2240,
      "both": 2241,
      "plic": 2242,
      "does": 2243,
      "restaur": 2244,
      "ohne": 2245,
      "direct": 2246,
      "level": 2247,
      "har": 2248,
      "political": 2249,
      "could": 2250,
      "schafts": 2251,
      "tens": 2252,
      "mil": 2253,
      "buil": 2254,
      "want": 2255,
      "betr": 2256,
      "aum": 2257,
      "unt": 2258,
      "itä": 2259,
      "gestell": 2260,
      "pal": 2261,
      "number": 2262,
      "handel": 2263,
      "bs": 2264,
      "entsche": 2265,
      "oc": 2266,
      "50": 2267,
      "provide": 2268,
      "manage": 2269,
      "ism": 2270,
      "hil": 2271,
      "bereits": 2272,
      "abl": 2273,
      "sozial": 2274,
      "wichtig": 2275,
      "stellung": 2276,
      "ute": 2277,
      "ris": 2278,
      "let": 2279,
      "appro": 2280,
      "avail": 2281,
      "house": 2282,
      "power": 2283,
      "wal": 2284,
      "esser": 2285,
      "lis": 2286,
      "sollte": 2287,
      "global": 2288,
      "reichen": 2289,
      "lif": 2290,
      "tran": 2291,
      "dra": 2292,
      "vi": 2293,
      "ready": 2294,
      "schutz": 2295,
      "zwei": 2296,
      "exam": 2297,
      "lon": 2298,
      "country": 2299,
      "chten": 2300,
      "much": 2301,
      "enth": 2302,
      "meine": 2303,
      "kre": 2304,
      "rooms": 2305,
      "ep": 2306,
      "inner": 2307,
      "viele": 2308,
      "gang": 2309,
      "mt": 2310,
      "against": 2311,
      "large": 2312,
      "ics": 2313,
      "mu": 2314,
      "key": 2315,
      "today": 2316,
      "dazu": 2317,
      "krat": 2318,
      "still": 2319,
      "llow": 2320,
      "ability": 2321,
      "ants": 2322,
      "macht": 2323,
      "nie": 2324,
      "maßnahmen": 2325,
      "andere": 2326,
      "quality": 2327,
      "kar": 2328,
      "neuen": 2329,
      "loy": 2330,
      "gesam": 2331,
      "gut": 2332,
      "trag": 2333,
      "without": 2334,
      "cust": 2335,
      "vid": 2336,
      "ka": 2337,
      "ätz": 2338,
      "partner": 2339,
      "ban": 2340,
      "cit": 2341,
      "cho": 2342,
      "ierte": 2343,
      "too": 2344,
      "thre": 2345,
      "sollten": 2346,
      "long": 2347,
      "jahren": 2348,
      "utions": 2349,
      "führt": 2350,
      "begr": 2351,
      "schrif": 2352,
      "fut": 2353,
      "denn": 2354,
      "custom": 2355,
      "ffen": 2356,
      "software": 2357,
      "low": 2358,
      "fast": 2359,
      "isp": 2360,
      "kosten": 2361,
      "viron": 2362,
      "environ": 2363,
      "fragen": 2364,
      "lau": 2365,
      "different": 2366,
      "antwort": 2367,
      "kes": 2368,
      "regul": 2369,
      "contro": 2370,
      "hän": 2371,
      "liegt": 2372,
      "ests": 2373,
      "druck": 2374,
      "van": 2375,
      "spec": 2376,
      "machen": 2377,
      "ject": 2378,
      "date": 2379,
      "saf": 2380,
      "sider": 2381,
      "since": 2382,
      "consider": 2383,
      "ierten": 2384,
      "bank": 2385,
      "bestimm": 2386,
      "regard": 2387,
      "denen": 2388,
      "pect": 2389,
      "meas": 2390,
      "tag": 2391,
      "stimm": 2392,
      "wind": 2393,
      "hlen": 2394,
      "state": 2395,
      "anz": 2396,
      "mir": 2397,
      "verschieden": 2398,
      "une": 2399,
      "initi": 2400,
      "acc": 2401,
      "kehr": 2402,
      "turn": 2403,
      "jetzt": 2404,
      "ade": 2405,
      "beisp": 2406,
      "got": 2407,
      "before": 2408,
      "los": 2409,
      "außer": 2410,
      "version": 2411,
      "alen": 2412,
      "satz": 2413,
      "cap": 2414,
      "doch": 2415,
      "falls": 2416,
      "law": 2417,
      "isl": 2418,
      "special": 2419,
      "don": 2420,
      "offen": 2421,
      "pass": 2422,
      "kten": 2423,
      "during": 2424,
      "committee": 2425,
      "environment": 2426,
      "sto": 2427,
      "rahmen": 2428,
      "länder": 2429,
      "bud": 2430,
      "treat": 2431,
      "einige": 2432,
      "zug": 2433,
      "prü": 2434,
      "rechte": 2435,
      "available": 2436,
      "weg": 2437,
      "ask": 2438,
      "auth": 2439,
      "bietet": 2440,
      "äch": 2441,
      "ness": 2442,
      "data": 2443,
      "äf": 2444,
      "regel": 2445,
      "help": 2446,
      "san": 2447,
      "einfach": 2448,
      "zo": 2449,
      "ways": 2450,
      "licher": 2451,
      "ator": 2452,
      "enter": 2453,
      "beit": 2454,
      "current": 2455,
      "amend": 2456,
      "frei": 2457,
      "redu": 2458,
      "ichte": 2459,
      "waren": 2460,
      "kin": 2461,
      "schlag": 2462,
      "require": 2463,
      "finanz": 2464,
      "cus": 2465,
      "bt": 2466,
      "bewer": 2467,
      "schrit": 2468,
      "geht": 2469,
      "erfol": 2470,
      "ists": 2471,
      "course": 2472,
      "certain": 2473,
      "ctions": 2474,
      "setzen": 2475,
      "proz": 2476,
      "11": 2477,
      "besondere": 2478,
      "während": 2479,
      "pur": 2480,
      "ktur": 2481,
      "million": 2482,
      "nun": 2483,
      "alo": 2484,
      "wahl": 2485,
      "öl": 2486,
      "findet": 2487,
      "inde": 2488,
      "employ": 2489,
      "lim": 2490,
      "future": 2491,
      "russ": 2492,
      "genommen": 2493,
      "thank": 2494,
      "schon": 2495,
      "further": 2496,
      "secur": 2497,
      "informationen": 2498,
      "ländern": 2499,
      "lös": 2500,
      "already": 2501,
      "mb": 2502,
      "för": 2503,
      "iß": 2504,
      "products": 2505,
      "schne": 2506,
      "stär": 2507,
      "terr": 2508,
      "dafür": 2509,
      "darauf": 2510,
      "individ": 2511,
      "dig": 2512,
      "believe": 2513,
      "democ": 2514,
      "ession": 2515,
      "lagen": 2516,
      "iet": 2517,
      "ton": 2518,
      "demokrat": 2519,
      "cing": 2520,
      "kün": 2521,
      "seite": 2522,
      "ike": 2523,
      "alten": 2524,
      "beispiel": 2525,
      "question": 2526,
      "decis": 2527,
      "systems": 2528,
      "case": 2529,
      "seiner": 2530,
      "fair": 2531,
      "rich": 2532,
      "think": 2533,
      "ting": 2534,
      "gestellt": 2535,
      "rap": 2536,
      "modern": 2537,
      "jor": 2538,
      "kam": 2539,
      "dienst": 2540,
      "zel": 2541,
      "legal": 2542,
      "sagen": 2543,
      "each": 2544,
      "top": 2545,
      "rag": 2546,
      "ages": 2547,
      "ri": 2548,
      "minister": 2549,
      "klär": 2550,
      "gele": 2551,
      "mater": 2552,
      "small": 2553,
      "linie": 2554,
      "asse": 2555,
      "programme": 2556,
      "grün": 2557,
      "cult": 2558,
      "sprechen": 2559,
      "pers": 2560,
      "sou": 2561,
      "instr": 2562,
      "ica": 2563,
      "chil": 2564,
      "ersten": 2565,
      "suc": 2566,
      "financial": 2567,
      "2009": 2568,
      "government": 2569,
      "sing": 2570,
      "fig": 2571,
      "haf": 2572,
      "ience": 2573,
      "äft": 2574,
      "kunden": 2575,
      "equ": 2576,
      "tun": 2577,
      "omen": 2578,
      "itet": 2579,
      "community": 2580,
      "posit": 2581,
      "institution": 2582,
      "imple": 2583,
      "nisse": 2584,
      "pay": 2585,
      "gesell": 2586,
      "follow": 2587,
      "ically": 2588,
      "nov": 2589,
      "bot": 2590,
      "jah": 2591,
      "grup": 2592,
      "cannot": 2593,
      "ry": 2594,
      "ug": 2595,
      "tele": 2596,
      "while": 2597,
      "offers": 2598,
      "daher": 2599,
      "meet": 2600,
      "nte": 2601,
      "beding": 2602,
      "start": 2603,
      "colle": 2604,
      "lang": 2605,
      "eas": 2606,
      "pp": 2607,
      "defin": 2608,
      "natür": 2609,
      "kauf": 2610,
      "kra": 2611,
      "refer": 2612,
      "stim": 2613,
      "frü": 2614,
      "ron": 2615,
      "security": 2616,
      "14": 2617,
      "citiz": 2618,
      "allow": 2619,
      "agreement": 2620,
      "common": 2621,
